
/* Class = "UILabel"; text = "Label"; ObjectID = "3BV-KX-Qla"; */
"3BV-KX-Qla.text" = "標籤";

/* Class = "UILabel"; text = "Presentation Title"; ObjectID = "3qH-vt-uVP"; */
"3qH-vt-uVP.text" = "簡報題名";

/* Class = "UILabel"; text = "00:00:00"; ObjectID = "7Eu-Kv-1ty"; */
"7Eu-Kv-1ty.text" = "00:00:00";

/* Class = "UILabel"; text = "00:00:00"; ObjectID = "JsJ-ic-uyC"; */
"JsJ-ic-uyC.text" = "00:00:00";

/* Class = "UIButton"; normalTitle = "Next"; ObjectID = "XDZ-bs-OUM"; */
"XDZ-bs-OUM.normalTitle" = "下一張";

/* Class = "UILabel"; text = "   Lecturer's Notes"; ObjectID = "Y23-iV-GJx"; */
"Y23-iV-GJx.text" = "   演講者備註";

/* Class = "UILabel"; text = "3128"; ObjectID = "f2u-bG-5ak"; */
"f2u-bG-5ak.text" = "3128";

/* Class = "UIButton"; normalTitle = "Start Presentation"; ObjectID = "h9u-yi-XwD"; */
"h9u-yi-XwD.normalTitle" = "開始簡報";

/* Class = "UIButton"; normalTitle = "Pointer"; ObjectID = "kMb-xm-ope"; */
"kMb-xm-ope.normalTitle" = "雷射筆";

/* Class = "UIButton"; normalTitle = "Settings"; ObjectID = "ry2-Av-6er"; */
"ry2-Av-6er.normalTitle" = "設定";

/* Class = "UILabel"; text = "Please enter the pin code above in Impress - Slide Show - Impress Remote"; ObjectID = "upW-oF-qOa"; */
"upW-oF-qOa.text" = "請在 [Impress - 投影片放映 - Impress 遙控] 中輸入上方的 PIN 碼";

/* Class = "UIButton"; normalTitle = "Previous"; ObjectID = "vh9-Zy-DPu"; */
"vh9-Zy-DPu.normalTitle" = "上一張";

/* Class = "UINavigationItem"; title = "Impress Remote"; ObjectID = "yR1-m8-JWN"; */
"yR1-m8-JWN.title" = "Impress 遙控";

/* Class = "UILabel"; text = "1"; ObjectID = "yWM-Nx-KmF"; */
"yWM-Nx-KmF.text" = "1";
